TigrGatewayPlugin/soap/ContentServiceSoapBinding.GetCapabilitiesOperation.req.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope
 xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/"
 xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/"
 xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
 xmlns:xsd="http://www.w3.org/2001/XMLSchema"
 xmlns:c14n="http://www.w3.org/2001/10/xml-exc-c14n#"
 xmlns:wsu="http://docs.oasis-open.org/wss/2004/01/oasis-200401-wss-wssecurity-utility-1.0.xsd"
 xmlns:ds="http://www.w3.org/2000/09/xmldsig#"
 xmlns:wsse="http://docs.oasis-open.org/wss/2004/01/oasis-200401-wss-wssecurity-secext-1.0.xsd"
 xmlns:wsa5="http://www.w3.org/2005/08/addressing"
 xmlns:ns4="http://www.ascendintel.com/tigr/v2/cs/soap"
 xmlns:ns3="http://www.ascendintel.com/tigr/v2"
 xmlns:ns2="http://www.ascendintel.com/tigr/v2/cs/types">
 <SOAP-ENV:Header>
 </SOAP-ENV:Header>
 <SOAP-ENV:Body>
   <ns3:GetCapabilities>
   </ns3:GetCapabilities>

 </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
